[
  {
    "alt": "A white porceline mug that I've drawn on with a black chinagraph pencil",
    "description": "This is in chinagraph pencil on porceline. Recommended for collectors who can avoid smudging it. It's not for everyone. If you like I'll do a run of non-unique, cheaper, printed ones. Let me know",
    "image": "/product-images/space-age-traveller-mug-001.jpg",
    "price": {
      "amount": 500,
      "id": "price_1LNkKpJvxKuslv8gZDbyb8CM"
    },
    "title": "Space Age Traveller",
    "subTitle": "Art mug original",
    "type": "Original prototype"
  },
  {
    "alt": "Black and white artists impression of a Toltec warrior standing in from of Los Atlantis statues with a flying saucer hovering above.",
    "description": "In Tula you can see them. Very strange! In 2008 we drew them with a UFO and a Toltec warrior. Buy as many as you have 50p and print copies till your heart's content",
    "price": {
      "amount": 0.5,
      "id": "price_1ILcCGJvxKuslv8gGjmwU6P2"
    },
    "image": "/product-images/los-atlantis-02.png",
    "title": "Los Atlantis",
    "type": "Printable Download",
    "subTitle": "Colouring in sheet"
  },
  {
    "alt": "Ink drawing of an unusual face with a blindfold covering the eyes, with eyes printed on the blindfold.",
    "description": "Imagine having faces on the front and the back of the head. One has been blindfolded with eyes. This image shows the 2009 original created around the colours. Now you can print it at the library and colour it in yourself",
    "image": "/product-images/orange-splash-03.jpg",
    "price": {
      "amount": 0.5,
      "id": "price_1ILcBtJvxKuslv8gqTi6Z9tQ"
    },
    "title": "Eyes On The Blindfold",
    "type": "Printable Download",
    "subTitle": "Colouring in sheet"
  },
  {
    "alt": "A coloured in drawing of a strange bearded face.",
    "description": "This bearded face of ambigious adornment is shown here in colour. I've since redrawn it in A4 black and white to produce a colouring in version. Let me know about other ideas you have for the artwork",
    "image": "/product-images/orange-splash-01.jpg",
    "price": {
      "amount": 0.5,
      "id": "price_1ILcBUJvxKuslv8gmfBuEG5K"
    },
    "title": "Bearded Strangeface",
    "type": "Printable Download",
    "subTitle": "Colouring in sheet"
  }
]
